{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A fucking bitch"
			},
			"Translation":
			{
				"Text": "Пиздатая палка"
			},
			"Key": "09996EA8447D2FD7E8CAAA86491F4C70"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "F0012D5E484886CE02409494C37E0683"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "C8407E1146FA0CD085088391B8BABA29"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "A24E013840B3BEBBD8C003B08736721C"
		},
		{
			"Source":
			{
				"Text": "Bark protection"
			},
			"Translation":
			{
				"Text": "Защита из коры"
			},
			"Key": "5036162448A2604CB78B699725FF988F"
		},
		{
			"Source":
			{
				"Text": "Boots runners"
			},
			"Translation":
			{
				"Text": "Сапоги скороходы"
			},
			"Key": "BCF53E674A13DC687BA2A8B145A803F6"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "CB9485B24E0212F4C847C3993BFB4A3B"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Персонаж"
			},
			"Key": "FD7C517A4AB95D66BC09B89D68B4AA72"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "1C28C04B4B144735CFC48FBA31B6B65D"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "По умолчанию"
			},
			"Key": "6FA9AE4D4C1441227303B3AA69A5D311"
		},
		{
			"Source":
			{
				"Text": "E = Interact"
			},
			"Translation":
			{
				"Text": "E = жмакнуть"
			},
			"Key": "4771FB994BFFBDE7BBFB4285E119FB67"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "722069044BAECCDD73342BA070EB1C5E"
		},
		{
			"Source":
			{
				"Text": "Experience :"
			},
			"Translation":
			{
				"Text": "Опыт :"
			},
			"Key": "B3A4D97C47DF1A336ED8019571F5D83E"
		},
		{
			"Source":
			{
				"Text": "Experience :"
			},
			"Translation":
			{
				"Text": "Опыт :"
			},
			"Key": "CB28F67C4D8D77458C69F0950531FDD7"
		},
		{
			"Source":
			{
				"Text": "Fail"
			},
			"Translation":
			{
				"Text": "Кажется ты проиграл"
			},
			"Key": "73C34D1A4CF69D8402510D93D07F03DF"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Растительность"
			},
			"Key": "3AAE5D724ED82CBFF75C3594E3B2A8BD"
		},
		{
			"Source":
			{
				"Text": "Game Setting"
			},
			"Translation":
			{
				"Text": "Настройки игры"
			},
			"Key": "1FC774F14F5A8AD1F2F94EBF32A23884"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Глобальное освещение"
			},
			"Key": "AE09EE5F43E2E5B4C59258BCCED17450"
		},
		{
			"Source":
			{
				"Text": "Graph Setting"
			},
			"Translation":
			{
				"Text": "Настройки графика"
			},
			"Key": "213CE5A147EDFE225EB88F824D12039F"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "452A3461462B30026EB79BA5B3C0BD8D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "4D98382C450163033FE766B843D51CC0"
		},
		{
			"Source":
			{
				"Text": "Levels"
			},
			"Translation":
			{
				"Text": "Уровни"
			},
			"Key": "4CAC2B884BEA2382124DE6B3CB98BABA"
		},
		{
			"Source":
			{
				"Text": "Like start playing"
			},
			"Translation":
			{
				"Text": "Например, начать играть"
			},
			"Key": "8CD03B6D4AC99D933B4C6C9FD907045B"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "EC066F77414A3FB4AB708C95522A125D"
		},
		{
			"Source":
			{
				"Text": "Nettles left:"
			},
			"Translation":
			{
				"Text": "Крапивы осталось :"
			},
			"Key": "C40278144A5800D7C67A89BEA0E88F22"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "1656634C43EE6F58310124A2F5861AD8"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "Качество"
			},
			"Key": "FF6208444FDCB725CD7872A09887256A"
		},
		{
			"Source":
			{
				"Text": "Qualty Settings"
			},
			"Translation":
			{
				"Text": "Настройки качества"
			},
			"Key": "FBC9626D41715947463D0C9E4A48BECC"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Выйти из игры"
			},
			"Key": "D4E354ED492809F4096CD682FB54F2FC"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": "Откажение"
			},
			"Key": "9E6187724AB32C493FE4F6AAA0EC5AA8"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "34BA066E46519510A1A61F892A47CD25"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "E43A13F04706110BFED870824C638FA8"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Перезапуск"
			},
			"Key": "AC86D31D469E9119004BCB92864A7289"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "AA7562F4485CE182FE2896829B6E1450"
		},
		{
			"Source":
			{
				"Text": "Screen Settings"
			},
			"Translation":
			{
				"Text": "Настройки экрана"
			},
			"Key": "7D1E42C2413CB310CA15379B80E2482B"
		},
		{
			"Source":
			{
				"Text": "Select Level"
			},
			"Translation":
			{
				"Text": "Выбрать уровень"
			},
			"Key": "66ABD3634053757CC70F938AC74DE8C9"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "C1CD11E24ECCDB84546CD1808F12A487"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Затенение"
			},
			"Key": "518E161642B1D357898816B9D56BA6FE"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "70A24E684308383C9BDD6B8F32DB9DE5"
		},
		{
			"Source":
			{
				"Text": "Shop"
			},
			"Translation":
			{
				"Text": "Магазин"
			},
			"Key": "3CFE554B40289E5A01C383885C252900"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "6A2218074945784B9140018B604D272C"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Текстуры"
			},
			"Key": "43E716F347AFA65E65AC9EBEB92C317D"
		},
		{
			"Source":
			{
				"Text": "There Will Be A Description of all sorts of crap (settings)"
			},
			"Translation":
			{
				"Text": "Там будет описание всякой хрени (настройки)"
			},
			"Key": "81E90DDD451D23227AE9CCB5BEC5AB9C"
		},
		{
			"Source":
			{
				"Text": "There will be piccha locations"
			},
			"Translation":
			{
				"Text": "Тут будет пикча с локацией"
			},
			"Key": "6AA52A7D401EC60BD6AE048F00D88562"
		},
		{
			"Source":
			{
				"Text": "Type description: how many nettles, how much experience can you get, what a record"
			},
			"Translation":
			{
				"Text": "Описание типа: сколько крапивы, сколько опыта вы можете получить, какой рекорд"
			},
			"Key": "498572AE4E0E658AB2E3A68D4C35D647"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Расстояние обзора"
			},
			"Key": "43F6D8C94C8E5ACE00EAA89B82AAAD82"
		},
		{
			"Source":
			{
				"Text": "Wait..."
			},
			"Translation":
			{
				"Text": "Ждите..."
			},
			"Key": "9E70DDD2447CD6AF81A8F78715D5C7B7"
		},
		{
			"Source":
			{
				"Text": "Will be soon"
			},
			"Translation":
			{
				"Text": "Скоро будет"
			},
			"Key": "A58AAB7843F750DF2D08989175F9E031"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Оконный режим"
			},
			"Key": "3E09BDD444F15B5F62E9368674F2EFF0"
		},
		{
			"Source":
			{
				"Text": "You Win!"
			},
			"Translation":
			{
				"Text": "Ты одолел крапиву!"
			},
			"Key": "B875797E48991FD5439CE880B7BCFAA4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Chapters",
			"Children": [
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Глава 1"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Глава 2"
					},
					"Key": "Chapter2"
				}
			]
		},
		{
			"Namespace": "Levels",
			"Children": [
				{
					"Source":
					{
						"Text": "Level 1"
					},
					"Translation":
					{
						"Text": "Уровень 1"
					},
					"Key": "Level1"
				},
				{
					"Source":
					{
						"Text": "Level 2"
					},
					"Translation":
					{
						"Text": "Уровень 2"
					},
					"Key": "Level2"
				},
				{
					"Source":
					{
						"Text": "Level 3"
					},
					"Translation":
					{
						"Text": "Уровень 3"
					},
					"Key": "Level3"
				},
				{
					"Source":
					{
						"Text": "Level 4"
					},
					"Translation":
					{
						"Text": "Уровень 4"
					},
					"Key": "Level4"
				},
				{
					"Source":
					{
						"Text": "Level 5"
					},
					"Translation":
					{
						"Text": "Уровень 5"
					},
					"Key": "Level5"
				},
				{
					"Source":
					{
						"Text": "Level 6"
					},
					"Translation":
					{
						"Text": "Уровень 6"
					},
					"Key": "Level6"
				}
			]
		}
	]
}